IDEA Connection Link
ConnectionLink.OpenIdeaConnection Method
Overload List
Name | Description
OpenIdeaConnection(Byte[], Byte[], Byte[], Byte[], Byte[])
OpenIdeaConnection(Stream, Stream, Stream, Stream, Stream, Boolean)
 Opens the application Idea Connection and waits till this application is closed
Top
See Also
Reference
ConnectionLink Class
IdeaRS.ConnectionLink Namespace